<?php

return [
    /* 英语 */
    'en' => '英语',
    /* 韩语 */
    'ko' => '韩语',
    /* 法语 */
    'fr' => '法语',
    /* 德语 */
    'de' => '德语',
    /* 俄语 */
    'ru' => '俄语',
    /* 西班牙语 */
    'es' => '西班牙语',
    /* 中文(简体) */
    'zh' => '中文(简体)',
    /* 中文(香港) */
    'zh-HK' => '中文(香港)',
    /* 中文(台湾) */
    'zh-TW' => '中文(台湾)',
    /* 乌克兰语 */
    'uk'    => '乌克兰语',
    /* 荷兰语 */
    'nl'    => '荷兰语',
    /* 波兰语 */
    'pl'    => '波兰语',
    /* 泰语 */
    'th'    => '泰语',
    /* 意大利语 */
    'th'    => '意大利语',
    /* 捷克语 */
    'cs'    => '捷克语',
    /* 日语 */
    'ja'    => '日语',
    /* 葡萄牙语(巴西) */
    'pt-BR' => '葡萄牙语(巴西)',
    /* 越南语 */
    'vi'    => '越南语',
    /* 土耳其语 */
    'tr' => '土耳其语',
    /* 希伯来语 */
    'he' => '希伯来语',
];